/* Error Alert Button */
"OK" = "OKE";

/* Error Alert Text */
"Parsing error %zd, Description: %@, Line: %zd, Column: %zd" = "Kesalahan penguraian %1$zd, Deskripsi: %2$@, Baris: %3$zd, Kolom: %4$zd";

/* Error Alert Text */
"Validation error %zd, Description: %@, Line: %zd, Column: %zd" = "Kesalahan validasi %1$zd, Deskripsi: %2$@, Baris: %3$zd, Kolom: %4$zd";

/* Error Alert Title */
"MusicXML Parsing Error" = "Kesalahan Penguraian MusicXML";

/* Error Alert Title */
"MusicXML Validation Error" = "Kesalahan Validasi MusicXML";

/* Error message */
"Compressed music xml file seems to be malformed (could not find 'full-path')" = "Sepertinya file xml musik yang diringkas salah diformat (tidak dapat menemukan 'full-path')";

/* Error message */
"Could not create temporary conversion file" = "Tidak dapat membuat file konversi sementara";

/* Error message */
"Could not decompress file compressed music xml file" = "Tidak dapat mengurai file xml musik yang diringkas";

/* Error message */
"File is not a MusicXML File" = "File bukan file MusicXML";

/* Error message, dont't translate the word “divisions” */
"MusicXML File contains zero or negative value for “divisions”" = "File MusicXML berisi nilai nol atau negatif untuk “divisi”";

/* Note Name in Do,Re,Mi notation */
"Do" = "Do";

/* Note Name in Do,Re,Mi notation */
"Fa" = "Fa";

/* Note Name in Do,Re,Mi notation */
"La" = "La";

/* Note Name in Do,Re,Mi notation */
"Mi" = "Mi";

/* Note Name in Do,Re,Mi notation */
"Re" = "Re";

/* Note Name in Do,Re,Mi notation */
"Sol" = "Sol";

/* Note Name in Do,Re,Mi notation */
"Ti" = "Si";

/* guitar chord inspector */
"GChStr_6StrgsGuitarRegTuning" = "Penyetelan Normal Gitar 6 Senar";
